a:27:{s:2:"id";s:3:"539";s:5:"title";s:24:"最强装逼打脸系统";s:6:"pinyin";N;s:6:"author";s:12:"太上布衣";s:3:"url";s:29:"https://www.qu.la/book/25052/";s:4:"info";N;s:5:"thumb";s:18:"/uploads/0/539.jpg";s:8:"posttime";s:10:"1532268769";s:10:"updatetime";i:1532269541;s:4:"cate";s:7:"xiuzhen";s:3:"pid";s:2:"qu";s:4:"tags";s:0:"";s:11:"lastchapter";s:48:"第一千四百一十四章 对不起,打扰了!";s:7:"lastcid";i:1429;s:4:"full";i:0;s:6:"update";s:1:"0";s:4:"push";s:1:"0";s:8:"original";s:1:"0";s:7:"content";s:516:"“年轻人，当年我开始装逼的时候，你们还只是一滴液体！”
    “仙子，随在下走一趟，保证带你装逼带你飞，带你一起嘿嘿嘿！”
    身披狂徒铠甲，肩扛日炎斗篷。
    左手无尽之刃，右手诛仙神剑。
    横扫修仙界无敌手，就问一声还有谁？
    装逼如风，常伴吾身！
    长路漫漫，装逼相伴！
    徐缺踏上了一条装逼之路，每天不是在装逼，就是在去装逼的路上！【书友群】：5750887";s:11:"description";s:360:"“年轻人，当年我开始装逼的时候，你们还只是一滴液体！”“仙子，随在下走一趟，保证带你装逼带你飞，带你一起嘿嘿嘿！”身披狂徒铠甲，肩扛日炎斗篷。左手无尽之刃，右手诛仙神剑。横扫修仙界无敌手，就问一声还有谁？装逼如风，常伴吾身！长路漫漫，装逼相";s:7:"keyword";N;s:8:"catename";s:12:"修真小说";s:4:"time";s:19:"2018-07-22 22:25:41";s:10:"chapterurl";s:29:"https://www.qu.la/book/25052/";s:5:"views";i:138;s:10:"monthviews";i:138;s:9:"weekviews";i:138;}