a:27:{s:2:"id";s:3:"998";s:5:"title";s:12:"大宋昏君";s:6:"pinyin";N;s:6:"author";s:26:"作    者：吃货小";s:3:"url";s:36:"http://www.33xs.com/33xs/324/324430/";s:4:"info";N;s:5:"thumb";s:26:"/Public/images/nocover.jpg";s:8:"posttime";s:10:"1532268849";s:10:"updatetime";i:1532271210;s:4:"cate";s:5:"lishi";s:3:"pid";s:4:"33xs";s:4:"tags";N;s:11:"lastchapter";s:37:"第六十七章 为民伸冤周桂桐";s:7:"lastcid";i:397;s:4:"full";i:0;s:6:"update";s:1:"0";s:4:"push";s:1:"0";s:8:"original";s:1:"0";s:7:"content";s:726:"<p>　　穿越大宋成为宋钦宗赵桓。杖责文臣的屁股，打武将的板子。选秀女进宫供我嘿嘿嘿，三纲五常在我眼里就是个屁。要命的是我还亲小人，远贤臣。人们背后都叫我狗皇帝。
　　可你们怎么不去想是我把金狗赶出了中原，是我整顿朝纲，你们为什么还叫我狗皇帝……
　　“有为，我是不是狗皇帝你说。”
　　“陛下，我不敢说。”
　　“不说诛你九族。”
　　“好吧。皇上，你确实是狗皇帝。”
　　“诛你九族。”
　　“……”</p>
				<p>各位书友要是觉得《大宋昏君》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！</p>";s:11:"description";s:360:"穿越大宋成为宋钦宗赵桓。杖责文臣的屁股，打武将的板子。选秀女进宫供我嘿嘿嘿，三纲五常在我眼里就是个屁。要命的是我还亲小人，远贤臣。人们背后都叫我狗皇帝。可你们怎么不去想是我把金狗赶出了中原，是我整顿朝纲，你们为什么还叫我狗皇帝……“有为，我";s:7:"keyword";N;s:8:"catename";s:12:"历史小说";s:4:"time";s:19:"2018-07-22 22:53:30";s:10:"chapterurl";s:36:"http://www.33xs.com/33xs/324/324430/";s:5:"views";i:9;s:10:"monthviews";i:9;s:9:"weekviews";i:9;}