a:27:{s:2:"id";s:4:"1010";s:5:"title";s:15:"三国之熙皇";s:6:"pinyin";N;s:6:"author";s:23:"作    者：名武";s:3:"url";s:36:"http://www.33xs.com/33xs/354/354303/";s:4:"info";N;s:5:"thumb";s:26:"/Public/images/nocover.jpg";s:8:"posttime";s:10:"1532269403";s:10:"updatetime";i:1532271204;s:4:"cate";s:5:"lishi";s:3:"pid";s:4:"33xs";s:4:"tags";N;s:11:"lastchapter";s:48:"第七百零六章：修炼之别，重生之秘";s:7:"lastcid";i:707;s:4:"full";i:0;s:6:"update";s:1:"0";s:4:"push";s:1:"0";s:8:"original";s:1:"0";s:7:"content";s:560:"<p>    我为袁绍二子，袁熙。
    醒掌天下权，醉卧美人器，英雄无悔，枭雄无泪，乱世之中，唯有兵戈才能赢得尊严，唯有冷血才能取得胜利，这天下只能有一个声音。
    “关羽，降还是不降”
    “某不降”
    “好，明日午时推出斩首，孤没有曹操的耐心”袁熙在众位大臣惊讶，敬佩，畏惧的目光之中离开了牢房。
</p>
				<p>各位书友要是觉得《三国之熙皇》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！</p>";s:11:"description";s:360:"我为袁绍二子，袁熙。醒掌天下权，醉卧美人器，英雄无悔，枭雄无泪，乱世之中，唯有兵戈才能赢得尊严，唯有冷血才能取得胜利，这天下只能有一个声音。“关羽，降还是不降”“某不降”“好，明日午时推出斩首，孤没有曹操的耐心”袁熙在众位大臣惊讶，敬佩，畏";s:7:"keyword";N;s:8:"catename";s:12:"历史小说";s:4:"time";s:19:"2018-07-22 22:53:24";s:10:"chapterurl";s:36:"http://www.33xs.com/33xs/354/354303/";s:5:"views";i:18;s:10:"monthviews";i:18;s:9:"weekviews";i:18;}