a:27:{s:2:"id";s:4:"1016";s:5:"title";s:12:"盛唐高歌";s:6:"pinyin";N;s:6:"author";s:23:"作    者：炮兵";s:3:"url";s:36:"http://www.33xs.com/33xs/354/354171/";s:4:"info";N;s:5:"thumb";s:26:"/Public/images/nocover.jpg";s:8:"posttime";s:10:"1532269271";s:10:"updatetime";i:1532271200;s:4:"cate";s:5:"lishi";s:3:"pid";s:4:"33xs";s:4:"tags";N;s:11:"lastchapter";s:13:"419 挑战者";s:7:"lastcid";i:418;s:4:"full";i:0;s:6:"update";s:1:"0";s:4:"push";s:1:"0";s:8:"original";s:1:"0";s:7:"content";s:438:"<p>    千官扈从骊山北，万国来朝渭水东。
    描绘大唐年间万国来朝的盛景，
    开元是继贞观之治后的又一盛世，
    大唐国力空前鼎盛，
    然而在歌舞升平下，
    帝国内部已是危机四伏，
    此时，一名豪门庶子横空出世......
</p>
				<p>各位书友要是觉得《盛唐高歌》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！</p>";s:11:"description";s:346:"千官扈从骊山北，万国来朝渭水东。描绘大唐年间万国来朝的盛景，开元是继贞观之治后的又一盛世，大唐国力空前鼎盛，然而在歌舞升平下，帝国内部已是危机四伏，此时，一名豪门庶子横空出世......各位书友要是觉得《盛唐高歌》还不错的话请不要忘记向您Q";s:7:"keyword";N;s:8:"catename";s:12:"历史小说";s:4:"time";s:19:"2018-07-22 22:53:20";s:10:"chapterurl";s:36:"http://www.33xs.com/33xs/354/354171/";s:5:"views";i:12;s:10:"monthviews";i:12;s:9:"weekviews";i:12;}