a:27:{s:2:"id";s:4:"1165";s:5:"title";s:18:"空之梦幻想曲";s:6:"pinyin";N;s:6:"author";s:26:"作    者：实之幻";s:3:"url";s:36:"http://www.33xs.com/33xs/338/338031/";s:4:"info";N;s:5:"thumb";s:26:"/Public/images/nocover.jpg";s:8:"posttime";s:10:"1532268266";s:10:"updatetime";i:1532269474;s:4:"cate";s:8:"xuanhuan";s:3:"pid";s:4:"33xs";s:4:"tags";N;s:11:"lastchapter";s:28:"第三百五十章：破碎2";s:7:"lastcid";i:1478;s:4:"full";i:0;s:6:"update";s:1:"0";s:4:"push";s:1:"0";s:8:"original";s:1:"0";s:7:"content";s:831:"<p>    那片大陆，不知道多少年前就漂浮在天空了呢。
    下界的人，仰望着上界。
    上界的人，俯视着下界。
    魔力充盈的浮空大陆，科技前进的地表诸洲。
    互相的认识，是在百多年前开始的呢。
    真正的交流，是在几十年前开始的呢。
    那场战争呢？
    嗯……过去十几年了吧？
    虽然这段时间看起来世界很稳定，但是总有些不放心呢。
    或许会发生什么事情的吧？
    啊啦，似乎这些暂时和她，没什么关系呢。
    在迷雾笼罩的村庄中的参天古树，还在睡着懒觉的她。
    我们的故事……将要开始了哦？
</p>
				<p>各位书友要是觉得《空之梦幻想曲》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！</p>";s:11:"description";s:360:"那片大陆，不知道多少年前就漂浮在天空了呢。下界的人，仰望着上界。上界的人，俯视着下界。魔力充盈的浮空大陆，科技前进的地表诸洲。互相的认识，是在百多年前开始的呢。真正的交流，是在几十年前开始的呢。那场战争呢？嗯……过去十几年了吧？虽然这段时间";s:7:"keyword";N;s:8:"catename";s:12:"玄幻小说";s:4:"time";s:19:"2018-07-22 22:24:34";s:10:"chapterurl";s:36:"http://www.33xs.com/33xs/338/338031/";s:5:"views";i:20;s:10:"monthviews";i:20;s:9:"weekviews";i:20;}