a:27:{s:2:"id";s:4:"1169";s:5:"title";s:12:"玉石传说";s:6:"pinyin";N;s:6:"author";s:26:"作    者：烈焰小";s:3:"url";s:36:"http://www.33xs.com/33xs/333/333709/";s:4:"info";N;s:5:"thumb";s:26:"/Public/images/nocover.jpg";s:8:"posttime";s:10:"1532269346";s:10:"updatetime";i:1532269470;s:4:"cate";s:8:"xuanhuan";s:3:"pid";s:4:"33xs";s:4:"tags";N;s:11:"lastchapter";s:20:"0116 第三关任务";s:7:"lastcid";i:116;s:4:"full";i:0;s:6:"update";s:1:"0";s:4:"push";s:1:"0";s:8:"original";s:1:"0";s:7:"content";s:485:"<p>    全家被杀是因为这个秘密，
    参军是为了奶奶的遗愿，
    女扮男装是为了逃避追杀，
    出生带有的玉石胎记拥有神秘的作用，
    杀戮的一生，和最爱的人死在一起，
    却一个人在另一个世界复活，
    归根结底都是它惹的祸
    ——精彩尽在《玉石传说》
</p>
				<p>各位书友要是觉得《玉石传说》还不错的话请不要忘记向您QQ群和微博里的朋友推荐哦！</p>";s:11:"description";s:360:"全家被杀是因为这个秘密，参军是为了奶奶的遗愿，女扮男装是为了逃避追杀，出生带有的玉石胎记拥有神秘的作用，杀戮的一生，和最爱的人死在一起，却一个人在另一个世界复活，归根结底都是它惹的祸——精彩尽在《玉石传说》各位书友要是觉得《玉石传说》还不错";s:7:"keyword";N;s:8:"catename";s:12:"玄幻小说";s:4:"time";s:19:"2018-07-22 22:24:30";s:10:"chapterurl";s:36:"http://www.33xs.com/33xs/333/333709/";s:5:"views";i:7;s:10:"monthviews";i:7;s:9:"weekviews";i:7;}